const CommunityContent = () => {
	return (
		<div>
			<div className="md:text-lg text-base text-black-600">
				<p>
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다.
				</p>
				<p>
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다.
				</p>

				<p>
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다. 안녕하세요 코딩 해볼려고 하는데
					난이도는 어떤가요? 멘토링도 추천해주시면 너무 감사하겠습니다.
					안녕하세요 코딩 해볼려고 하는데 난이도는 어떤가요? 멘토링도
					추천해주시면 너무 감사하겠습니다.
				</p>
				<img
					src="src/assets/image/mentoringImage.jpg"
					alt="sample"
					className="mx-auto"
				/>
			</div>
		</div>
	);
};

export default CommunityContent;
